$.fn.datepicker.dates['en'] = {
    days: ["أحد", "اثنين", "ثلاثاء", "اربعاء", "خميس", "جمعة", "سبت"],
    daysShort: ["أحد", "اثنين", "ثلاثاء", "اربعاء", "خميس", "جمعة", "سبت"],
    daysMin: ["أحد", "اثنين", "ثلاثاء", "اربعاء", "خميس", "جمعة", "سبت"],
    months: ["يناير", "فبراير", "مارس", "ابريل", "مايو", "يونيو", "يوليو", "اغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
    monthsShort: ["يناير", "فبراير", "مارس", "ابريل", "مايو", "يونيو", "يوليو", "اغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
    today: "اليوم",
    clear: "حذف",
    format: "mm/dd/yyyy",
    titleFormat: "MM yyyy", /* Leverages same syntax as 'format' */
    weekStart: 6
};
