<?php

return [
    'phone' => 'لم يتم التحقق من الهاتف',
    'accepted' => 'تم قبول العقد و بانتظار العقد',
    'paid' => 'مدفوع',
    'unpaid' => 'غير مدفوع',
    'pay_later' => 'آجل',
    'exempt' => 'معفي',
    'rejected' => 'ملغي',
    'wife' => 'زوج/ة',
    'mother' => 'والد/ة',
    'sister' => 'أخ/أخت',
    'daughter' => 'ابن/ة',
    'others' => 'أخرى',
    'mr' => 'السيد',
    'mrs' => 'السيدة',
    'investor' => 'الحسابات',
    'admin' => 'الموظفين',
    'sector' => 'مدراء القطاعات',
];
