<div class="card-body" id="terms-and-conditions">
    <h5 class="text-center">نسعد بأنضمامك الى نظام اثمار لتسويق وحدات درة العروس</h5>
    <h6 class="text-center">يجب عليك الموافقه على الشروط والأحكام قبل التقدم الى طلب تسويق وحدتك</h6>

    <ul class="mt-5">
             <li>١- يتعهد المستثمر بتحديث التوافر المعروض للتسوي ويلتزم بتمكين الوحده للزبون ( واي تبعات لا تمكن الزبون من استلام الوحدة ).</li>
        <li>٢- يتعهد مستثمر الوحده بتسليم الوحده للزبون في الوقت المحدد في موعد اقصاه ( الرابعه عصراً من تاريخ الدخول).</li>
        <li>٣- يتعهد مستثمر الوحده بتسليم الوحده للنزيل بكامل محتوياتها وبنظافة تامه تشمل جميع الملحقات.</li>
        <li>٤- يتعهد مستثمر الوحده باضافة صور مماثله للواقع.</li>
        <li>٥- يتعهد مستثمر الوحده بصيانة الوحده او احد مكوناتها وقت تواجد النزيل وذلك في حال حدوث اي عطل لا قدر الله  خلال مده اقصاها ساعتين او تعميد فريق اثمار الفني لحل المشكلة الطارئة بعد اطلاعكم على الرسوم المستحقه لها عن طريق ايقونة خدماتي.</li>
        <li>٦- يقر المستثمر بأستحقاق شركة لافونتين بنسبة ١٠٪؜ من قيمة الايجار بمجرد تحويل الزبون مبلغ الايجار او جزء منه لحساب المسوق المسجل ولا يسقط ذلك الاستحقاق حتى في حال الغاء المستأجر حجزه او عدم امكانية تسليمه او خروجه اثر خلل في الوحدة.</li>
        <li>٧- يحق للزبون حجز الوحده لمدة ساعه ونصف لحين اتمام عملية الدفع . ولن يستطيع المستثمر التصرف في الوحده طيل تلك الفتره.</li>
        <li>٨- يقع على عاتق المستثمر تحصيل بقية مبلغ الايجار من الزبون ودفع قيمة العقد.</li>
        <li>٩- يقر المستثمر بأحقية شركة اثمار بتسكين الزبون في اي وحده بديله في حال عدم تمكين الزبون من استلام الوحده او وجود خلل فيها ويلتزم برد قيمة المدفوع للزبون او لافونتين وتقييد الفرق السعري ان وجد للوحده البديله كما حق لـ اثمار فرض غرامة على المستثمر نتيجة ذلك الإجراء</li>
        <li>١٠- يحق لشركة اثمار تحكيم اي خلاف بين الزبون و المستثمر وانفاذ الشروط اعلاه بناء على ما تقرره اثمار.</li>
        <li>١١- تحديد التوافر والاسعار يقع على عاتق المستثمر وتعتبر البيانات المسجله فيه ملزمه.</li>
        <li>١٢- يحق لشركة اثمار استخدام البيانات الوارده اليها للاستخدام الداخلي والتسويق والدعم.</li>
        <li>١٣- فاتورة الاستحقاق على المبيعات تصدر بشكل شهري بواقع ١٠٪؜ على المبيعات و كذلك قيمة الغرامات ان وجدت ويتعهد المسوق بدفعها عبر قنوات الدفع خلال مده اقصاه ٧ ايام.</li>
        <li>١٤- توقف جميع خدمات شركة اثمار الالكترونيه لدى المسوق في حال عدم التزامه بالشروط اعلاه او اخلاله بأحدها.</li>
        <li>١٥- كافة البنود والأحكام خاضعه للتعديل.</li>



    </ul>

    <div class="p-3">
        <div class="form-inline">
            <input type="checkbox" id="agree"  /> &nbsp;
            <label for="agree">قرأت كافة الشروط و موافق عليها.</label>
        </div>

        <div class="buttons mt-4">
            <button class="gb gb-bordered hover-slide next gb9" id="agree-button" disabled><i class="arrow_right"></i> <span class="text"> التالي </span> <span class="loader"></span></button>
        </div>
    </div>

</div>
