@extends('layouts.front-page')

@section('content')
    <div class="container">
        <div class="card">
            <div class="card-header">
                <h3 class="page-title">{{$page_title}}</h3>

                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="{{url('/')}}">الرئيسية</a></li>
                        <li class="breadcrumb-item active" aria-current="page">{{$page_title}}</li>
                    </ol>
                </nav>
            </div>

            <div class="card-body">
                <div class="row">
                    <h3 class="text text-danger text-center mb-3" style="display: block;width: 100%;">يجب ارفاق كافة المستندات في ملف واحد pdf</h3>


                    <div class="col-md-7 col-xs-12">
                        <h4><strong>المستندات المطلوبة قطاع 14:</strong></h4>
                        <ol>
                            <li>صورة هوية المالك.</li>
                            <li>صورة ما يثبت ملكية الوحدة.</li>
                            <li>صورة هوية الوكيل أو المستأجر السنوي.</li>
                            <li>صورة الوكالة أو عقد الإيجار الالكتروني الموحد.</li>
                            <li>توقيع نموذج التعهد الخاص باللائحة الداخلية لأنظمة القطاع</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة الكهرباء والماء بما يفيد عدم وجود مستحقات مالية
                                سابقة.</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة القطاع بما يفيد عدم وجود مخالفات باإلضافة إلى
                                سداد الرسوم السنوية المستحقة على الوحدة السكنية.</li>
                        </ol>

                        <h4><strong>المستندات المطلوبة قطاع 4 :</strong></h4>
                        <ol>
                            <li>صورة هوية المالك.</li>
                            <li>صورة ما يثبت ملكية الوحدة.</li>
                            <li>صورة هوية الوكيل أو المستأجر السنوي.</li>
                            <li>صورة الوكالة أو عقد الإيجار الالكتروني الموحد (بالإضافة إلى وجود العقد الموحد لدرة العروس يتم
                                إصداره عن طريق مكتب اثمار).</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة الكهرباء والماء بما يفيد عدم وجود مستحقات مالية
                                سابقة.</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة القطاع بما يفيد عدم وجود مخالفات بالإضافة إلى
                                سداد الرسوم السنوية المستحقة على الوحدة السكنية. </li>
                            <li>سداد رسوم الاستثمار لصالح القطاع بمبلغ وقدره 2500 ريال. </li>
                        </ol>

                        <h4><strong>المستندات المطلوبة قطاع 8 :</strong></h4>

                        <ol>
                            <li>صورة هوية المالك.</li>
                            <li>صورة ما يثبت ملكية الوحدة.</li>
                            <li>صورة هوية الوكيل أو المستأجر السنوي.</li>
                            <li>صورة الوكالة أو عقد الإيجار الالكتروني الموحد (بالإضافة إلى وجود العقد الموحد لدرة العروس يتم
                                إصداره عن طريق المكاتب المعتمدة بدرة العروس). </li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة الكهرباء والماء بما يفيد عدم وجود مستحقات مالية
                                سابقة.</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة القطاع بما يفيد عدم وجود مخالفات بالإضافة إلى
                                سداد الرسوم السنوية المستحقة على الوحدة السكنية.</li>
                            <li>سداد رسوم الاستثمار لصالح القطاع بمبلغ وقدره 2000 ريال للشقة و مبلغ 4000 ريال للفيلا.</li>
                        </ol>

                        <h4><strong>المستندات المطلوبة قطاع 3 :</strong></h4>

                        <ol>
                            <li>صورة هوية المالك.</li>
                            <li>صورة ما يثبت ملكية الوحدة.</li>
                            <li>صورة هوية الوكيل أو المستأجر السنوي.</li>
                            <li>صورة الوكالة أو عقد الإيجار الالكتروني الموحد أو العقد الموحد لدرة العروس ( يتم إصداره عن طريق
                                المكاتب المعتمدة بدرة العروس). </li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة الكهرباء والماء بما يفيد عدم وجود مستحقات مالية
                                سابقة.</li>
                            <li>ختم نموذج طلب الخدمة المقدم من إثمار من قبل إدارة القطاع بما يفيد عدم وجود مخالفات بالإضافة إلى
                                سداد الرسوم السنوية المستحقة على الوحدة السكنية. </li>
                        </ol>

                        <h4><strong>الطلبات الواجب توفرها بالوحدة للتأجير:</strong></h4>

                        <ol>
                            <li><strong>طفاية حريق. (يتم وضعها في مكان ظاهر بالمطبخ) </strong></li>
                            <li><strong>حقيبة إسعافات أولية.</strong></li>
                            <li><strong>موقد كهربائي ويمنع استخدام الغاز.</strong></li>
                            <li><strong>أدوات المطبخ من قدور وصحون ومستلزماتها كاملة + مايكرويف + غالية
                                    ماء.</strong></li>
                            <li><strong>وجود ستائر للمروش في دورات المياه )أحواض الاستحمام(.</strong></li>
                            <li><strong>حالة الأثاث سليمة وغير مستهلكة.</strong></li>
                            <li><strong>المفارش والمخدات بيضاء كاملة لأسرة غرف النوم.</strong></li>
                            <li><strong>إضاءات الوحدة سليمة وموحدة.</strong></li>
                            <li><strong>التأكد من أجهزة التكيف والتبريد بحالة ممتازة.</strong></li>
                            <li><strong>عدم وجود أسلاك كهرباء ظاهرة.</strong></li>
                            <li><strong>نظافة الحوش الداخلي للمواقف.</strong></li>
                            <li><strong>نظافة الحوش الخارجي من جهة البحر.</strong></li>
                            <li><strong>عدم وجود تكسير في الأرضيات الداخلية والخارجية.</strong></li>
                            <li><strong>يجب توفر سياج محيط بالمسبح + توفير عدد 2 طوق نجاة معلقة بجانب
                                    المسبح + وجود كشاف إضاءة على المسبح. (التأكد من وجود قفل لباب
                                    المسبح بحالة جيدة).</strong></li>
                            <li><strong>الإلتزام بصيانة ونظافة الواجهات والحدائق الأمامية وعدم وجود تشوهات
                                    بصرية.</strong></li>
                        </ol>

                        <h4><strong><u>ملاحظات عامة</u></strong></h4>

                        <ol>
                            <li>عدد السيارات المصرح لها 3 سيارات لفلل جزيرة الأحلام وعدد 2 سيارة
                                لشقق قرية الحمراء وعدد 1 سيارة لشقق المونتانا (قطاع 14).</li>
                            <li>عدد السيارات المصرح لها بجميع الوحدات بدرة العروس 3 سيارات ما عدا
                                المجمع رقم 239 والذي يحتوي على عدد 9 شقق يتم إصدار فقط عدد 2
                                سيارة لكل وحدة (قطاع 4)</li>
                            <li>يجب توفير حارس على كفالة المالك أو المستثمر متواجد بالموقع ويكون
                                مسؤول عن نظافة الأجزاء المشتركة للفيلا. (قطاع 14)</li>
                            <li>العدد الأقصى للتأجير 18 شخص لفلل جزيرة الأحلام وعدد 12 شخص لشقق
                                قرية الحمراء وعدد 4 أشخاص لشقق المونتانا (قطاع 14).</li>
                        </ol>

                        <div class="mt-4">
                            <a href="{{asset('files/service-request-form-ithmaar.pdf')}}"><i class="fa fa-file-pdf-o"></i>&nbsp; نموذج طلب خدمه ( يرجى طباعه ٣ نسخ )</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
